Repository: uebelsetzer/automatic_normalisation_of_historical_documents
Catalog: normalised/mem_mbart_noft.tmx
Source language: pt
Languages: pt_br

source: Ao 14º - Bem notorio he que Deos Nosso Senhor para glorificar sua Sanctissima may no preclarissimo titolo da sua Immaculada Conceyçaõ em sua Imagem orago desta Matriz, tem obrado pela mesma Senhora tantos milagres, que excede ao numero de todo o algarismo, e de tempo que tambem excede á memoria dos homens.
pt_br: Notorio, o nosso Senhor para glorificar a sua Sanctissima may no preclarecido título da sua Immaculada Conceyçaõ em sua Imagem orago desta Matriz, tem feito por ela tantas milagres, que excedem do número de todos os algarismos, e de tempo que até excedem da memoria dos homens.

source: E que em gratificaçaõ das merces recebidas, saõ em todo o tempo do anno os romeyros em tanta confluencia, que em muytos dias, e em especial nos do Sabbado he tal o concurso, e ajuntamento dos fieis devottos, que naõ cabem naquele magestozo, magnifico Templo da mesma Senhora, como eu testefico ver, e prezenciar como Prior da Igreja, vindo a ella, naõ só romeyros de todas esta Provincia, mas tambem fora da mesma e ainda, do Reyno de Hespanha.
pt_br: E que em graça das merces recebidas, saí durante todo o ano os Romeyros em tanta confluência, que em muitos dias, e especialmente no Sabbado, eu tinha o concurso, e a conferência dos fies devotos, que saí para este magos, magnifico Templo da mesma Senhora, como eu testemunho, e apresento-me como Prior da Igreja, vindo a ela, saí só romeyros de toda esta provincia, mas também fora da mesma e ainda do Reyno de Hespanha.

source: Ao 15º - Azeyte, vinho, e frutas saõ os frutos de mayor colheta nesta Villa, e dos mays naõ colhe o suficiente, mas de todos he bem secorrida das mays terras, que os produzem por acharem nella bom consumo, e por bom presso pera os intereces dos vendedores.
pt_br: Aos 15: "" Azeyte, wine, and fruits, "" ["" The Fruits of the World ""] "" This Villa, "" [" The Mayans ""] "" Receive Suficientemente, "" [" The Mayans ""] "" Mas, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu.

source: Ao 16º - He cabeça de Comarca com Ouvidor, e Juiz de Fora nomeados pela Santa da Serenissima Caza de Bargança.
pt_br: Aos 16: "" I'm a chef de Comarca com Ouvidor, "" e "" Juiz de Fora "" nominado pela Santa da Serenissima Caza de Bargança.

source: Ao 18º - Dos Horoes que floreceram nas letras, ha noticia do Excelentissimo Senhor Dom Theotonio de Bargança, e Dom Alexandre ambos Meretissimos e Arcebispos deste Arcebispado de Evora e ambos tambem filhos dos Serenissimos Senhores Duques de Bargança.
pt_br: No 18th — Dos Horos que floreceram nas letras — há notícias do Excerto Senhor Theotonio de Bargança, e do Excerto Senhor Alexandre, both Episcopate de Evora, e ambos filhos dos Sres. Duques de Bargança.

source: Tambem se diz que foy natural desta Villa o infelis Doctor Antonio Hómem que deu nome a humas das ruas desta mesma Villa, que ahinda hoje o conserva e melhor, e mays digno de se lhe abolir.
pt_br: Também se diz que o foy natural desta Villa é o infeliz Doctor Antonio Hómem que deu o nome às humas das ruas desta Villa, que hoje impregna o conserva e melhor, e mays digno de ser abolido.

source: Nas armas; o Serenissimo Senhor Infante Dom Duarte, em cujas acçoes me naõ demoro, por se acharem escriptas por milhores penas que as tractáraõ; como tambem de outros muytos que se veraõ nos autores que fazem larga mensaõ e refferem as gloriozas acçoes daqueles famozos Heróes.
pt_br: Nas armas; o Senhor Antingão Dom Duarte, in whose bass I adore, por serem escritos por milhares que traçam; como também por outros sehrtos que vejam nos autores que fazem mensaia e agarram nas gloriosas bases dos famosos Heróis.

source: Excelentissimo Conde das Galveas André de Mello, do nosso tempo que depoys de ter occupado a dignidade de Deaõ da Cappella Duqual desta Villa por varios annos servio em muytos á Magestade de El Rey Dom Joaõ 5º de seu Embaxador ao Papa na Corte de Roma e depoys desta expediçaõ que exerceo com aquela gloria, que se podia esperar do seu grande Talento e esplendor portuguez foy servir á mesma Magestade por muytos annos no laboriozo governo dos Brazies.
pt_br: Excelentísimo Conde das Galveas André de Mello, of our time that depoys de ter ocupado the dignidade de Deaõ da Cappella Duqual desta Villa por várias vezes servido em verytos à Magestade de El Rey Dom Joaõ 5o da sua Enbaxador ao Papa na Corte de Roma e depoys desta expediçaõ que exerce com aquela glória, que se poderia esperar da sua grande Talente e esplendor Portuguese foy servido à mesma Magestade por várias vezes no laborioso governo dos Brazies.

source: Entre as muytas vertudes em que floreceo este Heróe foy huma grande e espicial devoçaõ á devotta Imagem que se venera nesta Matriz como titolo de Nossa Senhora da Conceyçaõ Padroeyra deste Reyno, e em demonstraçaõ do seu grande affecto, lhe offertou duas Coroas de ouro fino, que da Corte de Roma enviou hũa para a Senhora, e outra para o Minino Deos, que a Senhora tem nos braços.
pt_br: Entre as muitas vergonhas em que florece este Heróe foyhuma grande e espicial devota à Imagem que é venerado nesta matriz como Senhora da Conceiça Padroeyra deste Reyno, e em demonstração do seu grande empeño, ofereceu-lhe duas coronas de ouro fino, que da Corte de Roma enviou a cape para a Senhora, e outra para o Minino de Deus, que a Senhora tem nos braços.

source: Depoys que dos Estados da America se recolheo a este Reyno fez tambem offerta á mesma Senhora de huma joya de ouro cravada de varias pedras preciozas, que se avalia no melhor de sinco mil cruzados, e no testamento com que faleceo instituhio huma cappella de missa quotediana no altar da mesma Senhora.
pt_br: Depoys que dos Estados da America recolheo a este Reyno também offert à mesma Senhora a joya de urso cheio de várias pedras preciosas, que se avaliam no melhor de mil cruzados, e no testament com o qual faleceu instituiu uma capilla de miséria cótica no altar da mesma Senhora.

source: He bem sabido o grande zelo portuguez com que tem servido, e serve no Estado do Brazil e Minas o famozo Gomes Freyre, e na mesma forma Manoel Freyre de Andrade actual Governador das Armas da Provincia da Beyra.
pt_br: Eu souber o grande zelo com que tem servido, e serve no Estado do Brazil e Minas o famoso Gomes Freyre, e também Manoel Freyre de Andrade, actual Governador das Armas da Province de Beyra.

source: Ao 19º - Tem esta Villa trez feyras no anno, e todas francas trez dias, que saõ 29, 30 e 31 de Janeyro, e os mesmos de Mayo, e Agosto.
pt_br: O 19th — Tem esta Villa três feyras no ano, e todas francas, os dias 29 e 30 de Janeyro, e os mesmos de Mayo, e de Agosto.

source: Ao 20º - Tem correyo todas as semanas, que entra na quinta feyra de tarde, e sahe no sabbado de menham.
pt_br: Aos 20: Tem correio todas as semanas, que entra na quinta na tarde, e sai para o albergue.

source: Ao 21º - Dista esta Villa da cidade de Evora capital deste Arcebispado oyto legoas, e vinte sinco da Corte, e cidade de Lisboa capital deste Reyno.
pt_br: Ao 21 — Isto é a Villa da cidade de Evora — capital deste Arcebispado — oito legoas, e 20 sinco da Corte, e cidade de Lisboa — capital deste Reyno.

source: Ao 22º - Conserva os grandes privelegios concedidos á Serenissima Caza de Bargança.
pt_br: No 22nd — conserva os grandes Prélegios concedidos à Serenissima Caza de Bargança.

source: Ao 25º - He esta Villa toda murada com muralha que só poderá impedir cavalaria; tem porem hum fortissimo, e inexpugnavel Castello, por ser feyto com tal arte de fastos, rebalins, estacadas, e estradas encubertas que puderá rezistir por muyto tempo ao mays forsozo citio e combatte, reforsandosse mays com a cidadela que ja disse no 1º e 3º que he toda murada de hum bom e forte muro com suas torres antigas, e boluartes modernos.
pt_br: No 25 — eu, eu, eu — eu, eu, eu, eu, eu, eu, eu, eu — eu, eu, eu, eu, eu, eu — eu, eu, eu, eu, eu, eu — eu, eu, eu, eu, eu, eu — eu, eu, eu, eu, eu, eu, eu — eu, eu, eu, eu, eu, eu — eu, eu, eu, eu, eu, eu — eu, eu, eu, eu, eu, eu, eu, eu — eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu, eu,

source: Ao 26º - No terremotto do primeyro de Novembro do anno de 1755 só Padeceo, nesta o estrago da sua violencia a Caza de Deos; como foy a Igreja de Nossa Senhora da Conceyçaõ Padroeyra, e Matriz com a ruina da mayor parte da abobada da nave do meyo, que cahio frindo quarenta pessoas das quaes escaparam da morte nove, e as 31, quatro sem o secorro dos sacramentos por ficarem de baxo de entulho, dous mininos de pouco mais de hum anno cada hum, e ás mays se lhes administrou o sacramento e absolviçaõ,e sacramento da extremaunçaõ.
pt_br: No dia 26 de noviembre de 1755, só o Padeceo, neste ostrago da sua violência, foi o Caça de Deus; como foy a Igreja da Conceyça Padroeyra, e Matriz com a ruina da maior parte do abobada do meyo, que caí frindo 40 pessoas das que escaparam da novedade, e as 31, quatro sem ocorro dos sacramentos por ficarem de entulho, dois minãos de pouco mais de um ano por um, e as Mayas foram administradas o sacramento e a relevação, o sacramento da extremidade.

source: A referida ruina se acha ainda no mesmo estado com geral desconsolaçaõ, naõ só de todo este povo, mas tambem dos mays devotos da Senhora, que he inteyramente toda a Provincia, e fora della como se disse.
pt_br: Aquela ruína ainda se manteia no seu estado, except por parte de todos estes povos, mas também por parte dos devotos da Senhora, que eu represento por toda a Province, e fora da que se disse.

source: Padeceo a Igreja das Religiozas de Santa Monica e sendo essás pobres, com muita brevidade, e louvavel zelo a reparáraõ inteyramente.
pt_br: Eu sou o padre da Santa Monica e, sendo muito pobre, muito generoso, considerava-o integralmente.

source: Padeceo tambem a Igreja dos Religiozos e São Francisco da Provincia da Piedade que tambem com a sua louvavel pobreza lhe acudiram logo e reparáraõ.
pt_br: O padre também, o Igreja dos Religiosos e São Francisco da Province da Piedade, que também, com a penorabilia, visiteram logo e repararam.

source: Padeceo a Igreja e Convento dos Religiozos de São Paulo 1º Eremitta, e se acha no mesmo estado; como tambem o zimborio dos religiozos de Santo Agostinho, com algum damno no Convento espicialmente a Sanchristia e Caza que medea entre esta, da Igreja que huma, e outra se acha especada.
pt_br: Eu presido da Igreja e Convento dos Religiosos de São Paulo 1o Eremitta, e se acha no mesmo estado; como também o cigarro dos religiosos de Santo Agostinho, with some damno no Convento espicialmente de Sancristo e Caza que mede entre esta, da Igreja quehuma, e a outra que se acha espeta.

source: Para evitar qualquer damno, que compradencia se receya.
pt_br: Para evitar qualquer vergonha, que aborção.

source: Aos mays interrogatorios naõ tenho que dizer por senaõ comprehenderem no districto desta minha Parochia.
pt_br: As mayas interrogações que eu tenho de dizer por sentes, assumem, no distrito desta minha Propiedad.

source: Vila Viçosa de Mayo 6 de 1758
pt_br: Vila Viçosa, no 6 de Mayo de 1758.

source: Relaçam
pt_br: Relate.

source: Da freguezia de Santa Catharina de Pardais thermo de Villa Viçoza Fica esta freguezia em o termo de Villa Viçoza distante desta povoaçam huma legoa em a provinçia de Alentejo, Arcebispado de Evora e distante da Villa do Alandroal hum quarto de legoas.
pt_br: Da Frieza de Santa Catharina de Pardais, a termo de Villa Viçoza, a remote village in the province de Alentejo, Arcebispado de Evora, a distance de Villa do Alandroal, um quarto de lagoas.

source: He esta freguezia actualmente da aprezentaçam do ordinario deste Arcebispado, conta por algumas tradiçoens antigas que se acham em os livros desta Jgreja, que fora em outro tempo da ordem militar de Sam Bento de Avix, o motivo certo porque a sobredita ordem omitio a posse ignoraçe so se diz procederia adexaçam, ou da falta de abrigos, ou por ser limitado, o rendimento, de que rezultou haverá mais de cento sincoenta annos Thomar posse della o ordinario deste Arcebispado em aprezentar os Parochos e de quem os mesmos alcançam a provizam de curas, a frontaria porem ainda hoje se conserva, sujeita a sobreditta ordem militar.
pt_br: Eu tenho esta rapidez do presenter do arqueispado, contada por algumas tradições antigas que se vêm nos livros desta Grécia, que fora noutro tempo da ordem militar de Sam Bento de Avix, o certo motivo porque a sobredita ordem omite a posse ignora só se é dito proceder adexacam, ou a falta de abrigos, ou por ser limitado, o rendimento, que o comprador terá mais de cento sincoenta dose Thomar posse da ordem deste arqueispado em apresentar os Parochos e quem os atinge provide de curas, a frontaria por ainda hoje se conserva, sujeita a sobredita ordem militar.

source: Tem esta freguezia outenta, e quatro vizinhos, duzentas, outenta pessoas.
pt_br: Tem esta carrinha, e quatro vizinhos, dozens de pessoas.

source: A Jgreja está situada em campina, consta, que em os tempos, Antigos fora situada em hum monte contiguo a esta campina em cujo lugar se descobrem ainda alguns vestigios da sua antiga fabrica a razam de se mudar, dizem procedera de nam gastar a terra os cadaveres em sobreditto monte, deste sitio nam se descobre povoaçam alguma, porem de lugar, donde antigamente estava, se descobrem varias povoaçoens , e sam as seguintes, a villa de Olivença, que dista deste sitio quatro legoas, a villa de Juromenha duas legoas, a cidade de Elvas quatro legoas, a villa de Alconchel reino de Hespanha, sinco legoas, a villa de Cheles do mesmo reino tres legoas, e finalmente, se descobre a cidade de Badajos do sobreditto Reino de Hespanha em distancia de sete legoas.
pt_br: A Grécia está situada em campona, consta, que em tempos, Antigos fora situada em hum monte contiguo a esta campona onde se descobrem mais alguns vestigios da sua antiga fabrica a raza de mudar, dizem proceder de us gastar a terra os cadaveres em sobreditto monte, deste lugar se descobrem alguma povoaçam, porem de lugar, onde antigamente estava, se descobrem várias povoaçoens, e sou as seguintes, a villa de Olivença, que separe deste lugar quatro legos, a villa de Juromenha duas legos, a cidade de Elvas quatro legos, a villa de Alconchel reino de Hespanha, sinco legos, a villa de Cheles do mesmo reino três legos, e finalmente, encontra a cidade de Badajo, do sul da Ispanha, a distance de sete lagos.

source: Comprehende esta freguezia em seos limites duas aldeias huma chamada de Pardais que contem sete vizinhos, outra chamada da fonte do Sueiro, que tem quatorze vezinhos;fica porem a Parochia fora destes lugares, acompanhada somente com asistencia do Irmitam.
pt_br: Comprende this frequencia no limite de duas aldeias chamadas Pardais que contêm sete vizinhos, outra chamada da fonte do Sueiro, que tem quator vezes;fica passe a Parochia fora estes lugares, acompanhada apenas por Irmitam.

source: O Orago desta freguezia he a Senhora Santa Catharina virgem e Martir, tem quatro altares, hum do orago, de que há uma mordomia, que todos os annos celebram festa em o dia vinte sinco do mes de Novembro, com grande concurso de gente, que neste dia concorre a esta Jgreja de varias partes, com intento de ganhar huma indulgencia plenaria, que se concede a quem neste dia confessado e comungado visitar esta Jgreja esta graça porem nam he perpetua, o segundo altar he da Senhora do Rozario de que há mordomia, o terceiro altar he do senhor Jezus Crucificado de que há tambem outra mordomia, que todos os annos celebram festa em dia da circunçicam e Santissimo e inenfavel nome de Jezus, há finalmente huma capela das almas toda de pedra lustrada, com todo o primor da arte de que há tambem huma Jrmandade que todos os annos celebram anniversario pellos Jrmãos defuntos, há mais duas mordomias huma de Sam Joam Baptista, outra de Santo Antonio, cujas Jmagens estam colocadas em o altar mayor em correspondencia e orago doParocho desta freguezia he cura aprezentado pello excellentissimo prelado desta Dioceze, tem de renda duzentos alqueires de trigo.
pt_br: O Orago desta Freguezia é a Senhora Santa Catharina Virgem e Martir, tem quatro altares, hum do orago, que há uma mormia, que todos os candes celebram a festa no dia 20 de dia de Novembro, com grande concurso de pessoas, que neste dia corre a gregão de várias partes, com tentar de ganhar uma indulgence plenaria, que se concede a quem neste dia confesse e confesse a visitar esta gregão esta graça porem he perpetuo, o segundo altar é da Senhora do Rosario que há mormia, o terceiro altar é do Senhor Jesus Cruciado que há outra mormia, que todos os candes celebram a festa no dia da circuncicam e do Santo e Innobre nome de Jesus, Há uma capela das almas todo de pedra lustrada, com todo o primor da arte que há também uma Jrmandade que todos os dos celebram o aniversario de pellos Jrmãos defuntos, há mais dois mordomias de Sam Joam Baptista, outro de Santo Antonio, whose images são colocadas no altar maior em correspondência e orago doParocho desta Frighezia he cura presente pello excelente prelado desta Divisão, tem rendimento de dozen milheiros.

source: Há dentro dos limites desta freguezia huma Ermida, em o sitio da orta grande áqual pella inclemencia dos tempos, e descuido do dono, se acha aruinada, cuja invocaçam era Da Santa Helena, esta Jmagem porem ao prezente se acha em esta freguezia pertence a concervaçam desta Ermida a Luis de Oliveira, Ozorio capitam mor da Cidade da Guarda.
pt_br: Há dentro de esta garagem uma Ermida, na sítio da grande alta que pella inclemencia do tempo, e descuido do dono, se acha desertada, whose invocation era Da Santa Helena, this garagem pass ao presente, se acha dentro de esta garagem pertence ao concervaçam desta Ermida a Luis de Oliveira, Ozorio, capitam mor da Cidade da Guarda.

source: Os frutos que os moradores deste paix recolhem em mayor abundancia sam trigos, e cevadas, em os annos porem abundantes de agua recolhem também huma boa copia de feijam branco.
pt_br: Os frutos que os habitantes recolhem em grande quantidade de trigo, e mais, em grande quantidade de água recolhem também uma boa quantidade de feijo.

source: Esta freguesia tem seu juis da vintena sujeito ao governo das justissas de Villa Vicoza;Nam consta que athe ao prezente sahisem, nem florecesem homens alguns em virtudes, letras ou armas oriundos desta freguezia.
pt_br: Esta fábrica tem juízes de 20 anos sujeito ao governo dos juízes de Villa Vicoza; Nam consta que athe ao presenter sahisem, ou florecem homens alguns em virtudes, letras ou armas originais desta fábrica.

source: Se sim aqui asistio muitos annos e nella faleceo o Doutor Dezembargador Bento Dias Panasco natural da Villa de Borba, desta provincia, varam muito douto, nam so na juris prudencia, mas tambem em outra qualquer arte.
pt_br: Se eu assist em muitos dos, e na faleceo o Dr. Dezembargador Bento Dias Panasco da Villa de Borba, desta provincia, podem ser muito bem, eu na prudência, mas também na qualquer outra arte.

source: Dista esta freguezia da cidade de Evora Metropole, e Capital do Arcebispado outo legoas, e da Capital do Reino vinte e sete.
pt_br: Esta é a carga da cidade de Evora Metropole, e da Capital do Arcebispado, out of Legos, e da Capital do Reino Unido.

source: Ha tambem dentro dos limites desta freguezia huma lagoa celebre em o sitio da herdade da lagoa nam só celebre, pello christalimo das suas agoas, mas tambem pella abundancia com que mana, está e, os annos de esterilidade totalmente, se extingue como agora de próximo aconteceu pello espasso de seis, ou sete annos porem em em o anno prezente se acha com huma tal abundancia de agoas que permite duraçam por muitos tempos; Padeceu esta Jgreja huma leve ruina em o terremoto do anno de mil, e setecentos e sincoenta e sinco, mas se acha reparada.
pt_br: Há também dentro dos limites desta rapidez lagoa celebre no lugar da herança da lagoa nam só celebre, pele christalimo dos seus agoas, mas também pella abundancia com que mana, está e, as doses de estrilidade totalmente, se extinguir como agora, aconteceu espasso de seis, ou sete doses, duram no ano presente se acha com huma tal abundancia de agoas que permite durem por muito tempo; Padeceu esta Jgreja leve ruína no earthquake do ano mil, e sete cents e cents e cents, mas se acha reparado.

source: He esta paix dotado pella natureza, de muita agoa, pella abundancia de varias fontes, que o fertilizam, donde procede ser povoado de quintas, jardins, e ortas, cujos frondosos arvoredos inculcam aos olhos huma puletora e diliciosa vista, nam só pello adereço da sua galhardia, mas também pellos excelentes e sazonados frutos, que em todas as espeçies frutificam, especie somente huma temptuoza quinta do Panasco, cuja grandeza composiçam e formezura serve de adimiraçam aos viventes; esta sem duvida a cauza, porque de partes ainda remotas, vem gente só por gozar da sua recreaçam; Ha tambem dentro do circuito desta freguesia em o sitio da herdade da Almagreira hum monte, em cujo pináculo, se acha huma concavidade, donde se tiram varias cartas de terra equivalentes semelhantes em as cores a todos os tabacos deste nosso reino; tem proporcionadas, que nam he distençam entre ellas e os tabacos, se nam em o cheiro, he constante, que antes que se mandasse tapar, desta concavidade, se tirava muita desta sobredita terra, que se difendia por vários estancos deste Reino.
pt_br: Eu tenho esta paix dotado de natureza, de muitas agulhas, de várias fontes, que fertilizam-o, onde procede ser povoado de quintas, jardins, e ortas, cujos frondos adornam as olhos de uma pulga e deliciosa vista, só pello adereço da sua galhardia, mas também pellos excelentes e saudados frutos, que em todos os especíes frutam, espécies apenas temptuosa quinta do Panasco, whose grandeza composiça e formezura serve a sustento dos vivos; esta sem dúvida, porque de partes ainda remotas, pessoas vêm só para gozar da sua recreação; E dentro do circuito desta fábrica, no sítio da herança da Almagreira hum monte, no whose capital, se calhar, se tiram várias cartas de terra equivalentes em cores a todos os tabacos do nosso reino; tem proporcionado, que me dissesten entre eles e os tabacos, que me dissesten no cheiro, que antes de ser tapado, desta concavidade, se tirava muito desta sobredita terra, que se defendia por vários lagos do reino.

source: A mayor parte dos campos desta freguezia he ocupada de matos silvestres, de que procede ser abundante de caça, como sam perdizes lebres, e coelhos.
pt_br: A maior parte dos campos deste luxo é dominado por florestas, que são abundantes para as caças, como alfa e cal.
